const mock = [
    {
        id: 'qwe',
        picture: '/uploads/7fa7fa1663c998c22cf219a025982c76.jpeg',
        author: 'Павел',
        date: 1677267588180,
        text: 'Дважды заказывал монтаж потолков в вашей компании, и оба раза остался доволен качеством материала и монтажных работ. Выбрал вашу компанию для монтажа потолка на кухне, когда другие компании отказывались браться за заказы на сумму менее 10ты... ',
    },
    {
        id: 'asd',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'Ольга',
        date: 1677267588180,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'zxc',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'qwe',
        date: 1677267588179,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'qaz',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'asd',
        date: 1677267588174,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'wsx',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'rty',
        date: 1677267588178,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'edc',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'yui',
        date: 1677267588178,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'rfv',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'iop',
        date: 1677267588179,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
];

export default mock;
