const mock = [
    {
        img: '/uploads/7fa7fa1663c998c22cf219a025982c76.jpeg',
        name: 'Павел',
        date: '2018-04-12 07:41:10',
        description:
            'Дважды заказывал монтаж потолков в вашей компании, и оба раза остался доволен качеством материала и монтажных работ. Выбрал вашу компанию для монтажа потолка на кухне, когда другие компании отказывались браться за заказы на сумму менее 10ты... ',
    },
    {
        img: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        name: 'Ольга',
        date: '2017-02-25 12:59:35',
        description:
            'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        img: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        name: 'qwe',
        date: '2017-02-25 12:59:35',
        description:
            'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        img: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        name: 'asd',
        date: '2017-02-25 12:59:35',
        description:
            'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        img: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        name: 'rty',
        date: '2017-02-25 12:59:35',
        description:
            'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        img: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        name: 'yui',
        date: '2017-02-25 12:59:35',
        description:
            'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        img: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        name: 'iop',
        date: '2017-02-25 12:59:35',
        description:
            'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
];

export default mock;
