export const certificates = ['/cert/1.jpg', '/cert/2.jpg', '/cert/3.jpg', '/cert/4.jpg', '/cert/5.jpg', '/cert/6.jpg'];

export const steps = [
    {
        url: '/icons/scheme/6.png',
        text: 'Вы звоните или оставляете заявку',
    },
    {
        url: '/icons/scheme/1.png',
        text: 'Мы делаем замер потолка и расчет стоимости',
    },
    {
        url: '/icons/scheme/4.png',
        text: 'Подписываем все документы',
    },
    {
        url: '/icons/scheme/3.png',
        text: 'Внесение аванса - 50% от общей суммы',
    },
    {
        url: '/icons/scheme/2.png',
        text: 'Установка потолка',
    },
    {
        url: '/icons/scheme/5.png',
        text: 'Довольный клиент, оплата оставшихся 50%',
    },
];

export const feedbacks = [
    {
        id: 'qwe',
        picture: '/uploads/7fa7fa1663c998c22cf219a025982c76.jpeg',
        author: 'Павел',
        date: 1677267588180,
        text: 'Дважды заказывал монтаж потолков в вашей компании, и оба раза остался доволен качеством материала и монтажных работ. Выбрал вашу компанию для монтажа потолка на кухне, когда другие компании отказывались браться за заказы на сумму менее 10ты... ',
    },
    {
        id: 'asd',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'Ольга',
        date: 1677267588180,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'zxc',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'qwe',
        date: 1677267588179,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'qaz',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'asd',
        date: 1677267588174,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'wsx',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'rty',
        date: 1677267588178,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'edc',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'yui',
        date: 1677267588178,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
    {
        id: 'rfv',
        picture: '/uploads/4776fb3166562ac0282eda50b0158539.jpeg',
        author: 'iop',
        date: 1677267588179,
        text: 'Хочу поблагодарить директора фирмы Игоря Юрьевича и мастеров по установки потолков Антона и Сергея))) Отличная командная работа. Ставили немецкие потолки.',
    },
];

export const features = [
    {
        url: '/icons/advantages/1.png',
        text: 'Работаем по всей Архангельской области',
    },
    {
        url: '/icons/advantages/4.png',
        text: ' Лучшие цены на полотна Германии',
    },
    {
        url: '/icons/advantages/12.png',
        text: 'Изготовление от одного дня',
    },
    {
        url: '/icons/advantages/10.png',
        text: 'Бесплатный выезд замерщика',
    },
    {
        url: '/icons/advantages/2.png',
        text: 'Пенсионерам цены ещё лучше',
    },
    {
        url: '/icons/advantages/5.png',
        text: 'Гарантия на потолок 15 лет',
    },
    {
        url: '/icons/advantages/11.png',
        text: 'Только качественные материалы',
    },
    {
        url: '/icons/advantages/9.png',
        text: 'Опытные монтажники',
    },
    {
        url: '/icons/advantages/3.png',
        text: 'Новоселам скидки',
    },
    {
        url: '/icons/advantages/6.png',
        text: 'Рассрочка 0%',
    },
    {
        url: '/icons/advantages/7.png',
        text: 'Печать картин на ткани',
    },
    {
        url: '/icons/advantages/8.png',
        text: 'Работаем с кор­по­ра­тив­ны­ми клиентами',
    },
];

export const prices = {
    'Эконом (КНР)': [
        2500, 2500, 2500, 2500, 2500, 3000, 3500, 4000, 4500, 5000, 5500, 6000,
        6500, 7000, 7500, 8000, 8500, 9000, 9500, 10000, 10500, 11000, 12000,
    ],
    'Премиум (Германия)': [
        3500, 4000, 5000, 6000, 6500, 7500, 8500, 9900, 12000, 12500, 12900,
        13700, 14500, 14900, 15000, 15600, 16790, 17990, 19900, 20500, 21300,
        22000, 23000,
    ],
};

export const materials = ['Глянец', 'Матовый', 'Сатин', 'Облака'];

export const lightPrice = 350;

export const colorPrice = 200;

export const costBySquare = 700;
